Repository: wizardVadim/SimpleLiveWallpaperMAC
Catalog: Localizable.xcstrings
Source language: en
Languages: ru

source: About
ru: О приложении

# about_text
source: App to set up a live wallpapers to MacOS
ru: Приложение разработано для бесплатной установки живых обоев на рабочий стол MacBook

source: Available wallpapers
ru: Загруженные обои

source: Choose a page
ru: Выберите раздел

source: Clean settings
ru: Очистить все настройки

source: Current wallpapers
ru: Текущие обои

# empty_message_home_screens
source: Add your first wallpapers
ru: Добавьте обои на вкладке 'Мои обои'

# empty_message_queue
source: Add wallpapers to queue
ru: "Добавьте обои на вкладке 'Мои обои'"

# empty_message_wallpapers
source: Upload wallpapers
ru: Добавьте ваши первые обои

source: Home
ru: Главная

source: Live wallpapers
ru: Живые обои

source: Main
ru: Главное

source: Playing
ru: Играет

source: Queue
ru: Очередь

source: Remove
ru: Удалить

# remove_from_a_queue
source: Remove
ru: Убрать из очереди

# screens_settings
source: Screen settings
ru: Управление экранами

source: State
ru: Состояние

source: Stopped
ru: Остановлены

source: To queue
ru: В очередь

source: Upload
ru: Загрузить

source: Wallpapers
ru: Обои
